[
    {
      "title": "Como criar um e-mail no Gmail",
      "content": "1. Acesse o site do Gmail\n    • No navegador, vá para: https://www.gmail.com.\n    • Clique em 'Criar conta' e escolha a opção 'Para mim'.\n\n2. Preencha as informações pessoais\n    • Insira:\n        ◦ Nome e sobrenome.\n        ◦ Nome de usuário: Crie um endereço de e-mail exclusivo (exemplo: nomedoimigrante@gmail.com).\n        ◦ Senha: Escolha uma senha forte (no mínimo 8 caracteres, incluindo letras, números e símbolos).\n\n3. Adicione número de telefone e e-mail de recuperação (opcional)\n    • Insira seu número de telefone para:\n        ◦ Recuperar a conta em caso de perda da senha.\n        ◦ Receber códigos de verificação (opcional, mas recomendado).\n    • Importante: Se não possuir número local, pode deixar o campo vazio ou adicionar posteriormente.\n\n4. Insira a data de nascimento e gênero\n    • Use sua data de nascimento real, pois pode ser necessária para verificações de segurança.\n\n5. Aceite os Termos de Serviço\n    • Leia os termos e clique em 'Aceitar' para concluir o registro.\n\n6. Configure sua conta\n    • Após criar a conta, você pode personalizá-la adicionando uma foto de perfil e configurando preferências de idioma.",
      "tags": ["gmail", "e-mail", "imigrantes", "guia"]
    },
    {
      "title": "Por que o Gmail é importante para imigrantes?",
      "content": "1. Acesso a serviços essenciais:\n    ◦ Muitos processos de regularização, como solicitar documentos (CPF, CRNM, Carteirinha do SUS), exigem um endereço de e-mail para registro e comunicação.\n\n2. Comunicação com instituições e organizações:\n    ◦ Serve para receber atualizações da Polícia Federal, ONGs, escolas e serviços de saúde.\n\n3. Armazenamento seguro de documentos:\n    ◦ O Gmail oferece acesso ao Google Drive, onde é possível salvar cópias digitais de documentos importantes, como passaporte, Protocolo de Refúgio e comprovantes de residência.\n\n4. Inscrição em plataformas educativas e de trabalho:\n    ◦ Necessário para criar contas em serviços de aprendizado, como cursos de português, e plataformas de emprego.\n\n5. Facilidade de acesso internacional:\n    ◦ Uma conta do Gmail pode ser usada em qualquer lugar do mundo, sendo útil caso o imigrante precise retornar ao país de origem ou viajar.",
      "tags": ["gmail", "benefícios", "imigrantes"]
    },
    {
      "title": "Como obter o SUS",
      "content": "1. Solicitar o Protocolo de Refúgio ou Regularizar a Situação Migratória\n    • O que fazer:\n        ◦ Preencha o formulário no sistema Sisconare (sisconare.mj.gov.br) para solicitar o Protocolo de Refúgio ou inicie o processo de regularização migratória (autorização de residência).\n    • Documentos necessários:\n        ◦ Documento de identificação (passaporte ou equivalente).\n    • Onde fazer:\n        ◦ Sistema online Sisconare.\n    • Prazo: O protocolo é emitido imediatamente após o preenchimento do formulário.\n\n2. Agendar e Solicitar a CRNM (Carteira de Registro Nacional Migratório) - OPCIONAL\n    • O que fazer:\n        ◦ Use o Protocolo de Refúgio ou a autorização de residência para agendar atendimento na Polícia Federal e solicitar a CRNM.\n    • Documentos necessários:\n        ◦ Protocolo de Refúgio ou autorização de residência.\n        ◦ Documento de identificação (passaporte ou equivalente).\n        ◦ Comprovante de residência.\n    • Onde fazer:\n        ◦ Agendamento no site da Polícia Federal (servicos.dpf.gov.br).\n    • Prazo: A CRNM leva de 60 a 90 dias para ser emitida, mas o protocolo é válido enquanto o documento não estiver pronto.\n\n3. Obter o CPF (Cadastro de Pessoa Física)\n    • O que fazer:\n        ◦ Solicite o CPF para identificar-se em serviços fiscais e públicos.\n    • Documentos necessários:\n        ◦ Protocolo de Refúgio ou CRNM (se já emitida).\n        ◦ Documento de identificação (passaporte ou equivalente).\n        ◦ Comprovante de residência.\n    • Onde fazer:\n        ◦ Agências da Receita Federal, Banco do Brasil, Caixa Econômica, Correios ou online via e-mail para a Receita Federal.\n    • Prazo: Geralmente emitido na hora.\n\n4. Garantir um Comprovante de Residência\n    • O que fazer:\n        ◦ Certifique-se de ter um comprovante atualizado em seu nome (conta de luz, água, telefone, ou contrato de aluguel).\n    • Dica para quem não possui comprovante:\n        ◦ Solicite uma declaração de residência assinada pelo responsável do imóvel, que pode ser autenticada em cartório, se necessário.\n\n5. Solicitar a Carteirinha do SUS\n    • O que fazer:\n        ◦ Vá até a Unidade Básica de Saúde (UBS) mais próxima para solicitar o Cartão Nacional de Saúde.\n    • Documentos necessários:\n        ◦ Protocolo de Refúgio ou CRNM (ou documento de identificação equivalente).\n        ◦ CPF.\n        ◦ Comprovante de residência atualizado.\n    • Onde fazer:\n        ◦ Na UBS mais próxima.\n    • Prazo: Geralmente emitida no mesmo dia.",
      "tags": ["sus", "saúde", "imigrantes", "guia"]
    }
  ]
  